{"<s>":0,"</s>":1,"<usr>":2,"<pad>":3,"<sys>":4,"<unk>":5,"<mask>":6,"<unused0>":7,"<unused1>":8,"<unused2>":9,"<unused3>":10,"<unused4>":11,"<unused5>":12,"<unused6>":13,"<unused7>":14,"<unused8>":15,"<unused9>":16,"<unused10>":17,"<unused11>":18,"<unused12>":19,"<unused13>":20,"<unused14>":21,"<unused15>":22,"<unused16>":23,"<unused17>":24,"<unused18>":25,"<unused19>":26,"<unused20>":27,"<unused21>":28,"<unused22>":29,"<unused23>":30,"<unused24>":31,"<unused25>":32,"<unused26>":33,"<unused27>":34,"<unused28>":35,"<unused29>":36,"<unused30>":37,"<unused31>":38,"<unused32>":39,"<unused33>":40,"<unused34>":41,"<unused35>":42,"<unused36>":43,"<unused37>":44,"<unused38>":45,"<unused39>":46,"<unused40>":47,"<unused41>":48,"<unused42>":49,"<unused43>":50,"<unused44>":51,"<unused45>":52,"<unused46>":53,"<unused47>":54,"<unused48>":55,"<unused49>":56,"<unused50>":57,"<unused51>":58,"<unused52>":59,"<unused53>":60,"<unused54>":61,"<unused55>":62,"<unused56>":63,"<unused57>":64,"<unused58>":65,"<unused59>":66,"<unused60>":67,"<unused61>":68,"<unused62>":69,"<unused63>":70,"<unused64>":71,"<unused65>":72,"<unused66>":73,"<unused67>":74,"<unused68>":75,"<unused69>":76,"<unused70>":77,"<unused71>":78,"<unused72>":79,"<unused73>":80,"<unused74>":81,"<unused75>":82,"<unused76>":83,"<unused77>":84,"<unused78>":85,"<unused79>":86,"<unused80>":87,"<unused81>":88,"<unused82>":89,"<unused83>":90,"<unused84>":91,"<unused85>":92,"<unused86>":93,"<unused87>":94,"<unused88>":95,"<unused89>":96,"<unused90>":97,"<unused91>":98,"<unused92>":99,"<unused93>":100,"<unused94>":101,"<unused95>":102,"<unused96>":103,"<unused97>":104,"<unused98>":105,"<unused99>":106,":-)":107,":)":108,",-)":109,"(-:":110,"(:-)":111,"(:-(":112,",-}":113,"8-O":114,"'-)":115,":-#":116,":-*":117,":-/":118,":->":119,":-@":120,":-d":121,":-V":122,":-X":123,":-\\":124,":-]":125,";-(":126,">;->":127,";^)":128,"%-)":129,"):-(":130,"3:]":131,":-&":132,"8:-)":133,":-)8<":134,":-O":135,":-6":136,"+:-)":137,"O:-)":138,":-<":139,":-?":140,":-E":141,":-Q":142,":-}X":143,":-[":144,":-a":145,":-{":146,":-{}":147,":^)":148,"<:-l":149,":=)":150,">:->":151,">:-l":152,"@:-)":153,"@:-}":154,"C=:-)":155,"X:-)":156,"[:-)":157,"[:]":158,"{:-)":159,"l^o":160,"}:^#)":161,":-(=)":162,"O-)":163,":-3":164,": =":165,":-\"":166,"P-(":167,"?-(":168,"d:-)":169,":8)":170,":-7":171,"):-)":172,":/\\)":173,"8(:-)":174,"([(":175,":-(*)":176,"&-l":177,":-e":178,":(":179,":,(":180,":-(":181,":-P":182,":-S":183,":-C":184,":-r":185,":-t":186,":-W":187,"X-(":188,"l-O":189,"l:-O":190,"$-)":191,":-!":192,":----}":193,"=:-)":194,"=:-(":195,"3:[":196,"8<:-)":197,":#)":198,"8-#":199,"B-)":200,"8-)":201,"|-(":202,"H-)":203,"]-I":204,"V^J":205,"+-(":206,"~:-P":207,"`'":208,"L-P":209,"BI":210,"O |":211,"^^":212,"ㅜㅜ":213,"ㅠㅠ":214,"ㅡㅡ":215,"😀":216,"😃":217,"😄":218,"😁":219,"😆":220,"😅":221,"🤣":222,"😂":223,"🙂":224,"🙃":225,"😉":226,"😊":227,"😇":228,"\t":229,"\n":230,"\u001a":231,"!":232,"\"":233,"#":234,"$":235,"%":236,"&":237,"'":238,"(":239,")":240,"*":241,"+":242,",":243,"-":244,".":245,"/":246,"0":247,"1":248,"2":249,"3":250,"4":251,"5":252,"6":253,"7":254,"8":255,"9":256,":":257,";":258,"<":259,"=":260,">":261,"?":262,"@":263,"A":264,"B":265,"C":266,"D":267,"E":268,"F":269,"G":270,"H":271,"I":272,"J":273,"K":274,"L":275,"M":276,"N":277,"O":278,"P":279,"Q":280,"R":281,"S":282,"T":283,"U":284,"V":285,"W":286,"X":287,"Y":288,"Z":289,"[":290,"\\":291,"]":292,"^":293,"_":294,"`":295,"a":296,"b":297,"c":298,"d":299,"e":300,"f":301,"g":302,"h":303,"i":304,"j":305,"k":306,"l":307,"m":308,"n":309,"o":310,"p":311,"q":312,"r":313,"s":314,"t":315,"u":316,"v":317,"w":318,"x":319,"y":320,"z":321,"{":322,"|":323,"}":324,"~":325,"":326,"":327,"":328,"":329,"":330,"":331,"":332,"":333,"":334,"":335,"":336,"":337,"":338,"":339,"":340,"":341,"":342,"":343,"":344,"":345,"":346,"":347,"":348,"":349,"":350,"":351,"":352,"":353,"":354,"":355,"":356,"":357,"¡":358,"¢":359,"£":360,"¤":361,"¥":362,"¦":363,"§":364,"©":365,"«":366,"¬":367,"­":368,"®":369,"°":370,"±":371,"¶":372,"·":373,"»":374,"¿":375,"À":376,"Á":377,"Ä":378,"Å":379,"Æ":380,"Ç":381,"È":382,"É":383,"Ê":384,"Ë":385,"Í":386,"Î":387,"Ï":388,"Ð":389,"Ñ":390,"Ò":391,"Ó":392,"Ô":393,"Õ":394,"Ö":395,"×":396,"Ø":397,"Ú":398,"Û":399,"Ü":400,"Ý":401,"Þ":402,"ß":403,"à":404,"á":405,"â":406,"ã":407,"ä":408,"å":409,"æ":410,"ç":411,"è":412,"é":413,"ê":414,"ë":415,"ì":416,"í":417,"î":418,"ï":419,"ð":420,"ñ":421,"ò":422,"ó":423,"ô":424,"õ":425,"ö":426,"÷":427,"ø":428,"ù":429,"ú":430,"û":431,"ü":432,"ý":433,"þ":434,"Ā":435,"ā":436,"Ă":437,"ă":438,"Ą":439,"ą":440,"Ć":441,"ć":442,"Ĉ":443,"ĉ":444,"Ċ":445,"Č":446,"č":447,"Ď":448,"ď":449,"Đ":450,"đ":451,"ē":452,"ĕ":453,"ė":454,"ę":455,"Ě":456,"ě":457,"Ĝ":458,"ĝ":459,"ğ":460,"Ġ":461,"ġ":462,"ĥ":463,"Ħ":464,"ħ":465,"ĩ":466,"ī":467,"ĭ":468,"Į":469,"İ":470,"ı":471,"ĵ":472,"ķ":473,"ĸ":474,"Ĺ":475,"ĺ":476,"Ľ":477,"ľ":478,"Ł":479,"ł":480,"ń":481,"ņ":482,"Ň":483,"ň":484,"Ŋ":485,"ŋ":486,"Ō":487,"ō":488,"ŏ":489,"Ő":490,"ő":491,"œ":492,"Ŕ":493,"ŕ":494,"Ř":495,"ř":496,"Ś":497,"ś":498,"Ŝ":499,"ŝ":500,"Ş":501,"ş":502,"Š":503,"š":504,"Ţ":505,"ţ":506,"Ť":507,"ť":508,"Ŧ":509,"ŧ":510,"ũ":511,"ū":512,"ŭ":513,"Ů":514,"ů":515,"ű":516,"ų":517,"ŵ":518,"ŷ":519,"Ÿ":520,"Ź":521,"ź":522,"Ż":523,"ż":524,"Ž":525,"ž":526,"ƒ":527,"Ɵ":528,"ơ":529,"ƣ":530,"ư":531,"ƿ":532,"Ǎ":533,"ǎ":534,"Ǐ":535,"ǐ":536,"ǒ":537,"ǔ":538,"Ǚ":539,"ǝ":540,"ǣ":541,"ǧ":542,"ǩ":543,"Ǫ":544,"ǫ":545,"Ǯ":546,"ǯ":547,"Ș":548,"ș":549,"ț":550,"Ȝ":551,"ȝ":552,"Ȟ":553,"ȟ":554,"ȳ":555,"ɐ":556,"ɑ":557,"ɒ":558,"ɔ":559,"ɕ":560,"ə":561,"ɛ":562,"ɜ":563,"ɝ":564,"ɡ":565,"ɣ":566,"ɤ":567,"ɦ":568,"ɨ":569,"ɪ":570,"ɫ":571,"ɬ":572,"ɯ":573,"ɵ":574,"ɶ":575,"ɸ":576,"ɹ":577,"ɾ":578,"ʀ":579,"ʁ":580,"ʂ":581,"ʃ":582,"ʈ":583,"ʊ":584,"ʋ":585,"ʌ":586,"ʎ":587,"ʐ":588,"ʑ":589,"ʒ":590,"ʔ":591,"ʕ":592,"ʙ":593,"ʻ":594,"ʼ":595,"ʾ":596,"ʿ":597,"ˁ":598,"˅":599,"ˇ":600,"ˈ":601,"ˊ":602,"ˋ":603,"ˌ":604,"ː":605,"́":606,"̃":607,"̆":608,"̇":609,"̈":610,"̊":611,"̋":612,"̍":613,"̝":614,"̧":615,"̨":616,"̩":617,"̯":618,"̲":619,"̴":620,"͡":621,"Ά":622,"Έ":623,"Ί":624,"Ύ":625,"Ώ":626,"ΐ":627,"Α":628,"Β":629,"Γ":630,"Δ":631,"Ε":632,"Ζ":633,"Η":634,"Θ":635,"Ι":636,"Κ":637,"Λ":638,"Μ":639,"Ν":640,"Ξ":641,"Ο":642,"Π":643,"Ρ":644,"Σ":645,"Τ":646,"Υ":647,"Φ":648,"Χ":649,"Ψ":650,"Ω":651,"ά":652,"έ":653,"ή":654,"ί":655,"α":656,"β":657,"γ":658,"δ":659,"ε":660,"ζ":661,"η":662,"θ":663,"ι":664,"κ":665,"λ":666,"μ":667,"ν":668,"ξ":669,"ο":670,"π":671,"ρ":672,"ς":673,"σ":674,"τ":675,"υ":676,"φ":677,"χ":678,"ψ":679,"ω":680,"ϊ":681,"ό":682,"ύ":683,"ώ":684,"Ϝ":685,"Ѐ":686,"Ё":687,"Є":688,"І":689,"Ї":690,"Ј":691,"Њ":692,"Ћ":693,"Ў":694,"А":695,"Б":696,"В":697,"Г":698,"Д":699,"Е":700,"Ж":701,"З":702,"И":703,"Й":704,"К":705,"Л":706,"М":707,"Н":708,"О":709,"П":710,"Р":711,"С":712,"Т":713,"У":714,"Ф":715,"Х":716,"Ц":717,"Ч":718,"Ш":719,"Щ":720,"Ъ":721,"Ы":722,"Ь":723,"Э":724,"Ю":725,"Я":726,"а":727,"б":728,"в":729,"г":730,"д":731,"е":732,"ж":733,"з":734,"и":735,"й":736,"к":737,"л":738,"м":739,"н":740,"о":741,"п":742,"р":743,"с":744,"т":745,"у":746,"ф":747,"х":748,"ц":749,"ч":750,"ш":751,"щ":752,"ъ":753,"ы":754,"ь":755,"э":756,"ю":757,"я":758,"ѐ":759,"ё":760,"ђ":761,"є":762,"і":763,"ї":764,"ј":765,"њ":766,"ћ":767,"ќ":768,"ў":769,"Ѡ":770,"Ѥ":771,"Ѩ":772,"Ѭ":773,"Ѹ":774,"Ѻ":775,"Ѿ":776,"ғ":777,"Қ":778,"қ":779,"ҟ":780,"ң":781,"Ҥ":782,"ҥ":783,"ү":784,"Ұ":785,"ҳ":786,"Ҷ":787,"ҷ":788,"ҹ":789,"Ӈ":790,"ӈ":791,"ӕ":792,"Ә":793,"ә":794,"Ӡ":795,"ӡ":796,"Ӧ":797,"ӧ":798,"ө":799,"Ӷ":800,"ӷ":801,"Ա":802,"Ի":803,"Հ":804,"Պ":805,"Ս":806,"ա":807,"բ":808,"գ":809,"ե":810,"է":811,"թ":812,"ի":813,"լ":814,"խ":815,"կ":816,"ղ":817,"մ":818,"յ":819,"ն":820,"ո":821,"չ":822,"պ":823,"ռ":824,"ս":825,"վ":826,"տ":827,"ր":828,"ց":829,"ւ":830,"ք":831,"ְ":832,"ֲ":833,"ִ":834,"ֵ":835,"ֶ":836,"ַ":837,"ָ":838,"ֹ":839,"ֻ":840,"ּ":841,"ֿ":842,"ׁ":843,"א":844,"ב":845,"ג":846,"ד":847,"ה":848,"ו":849,"ז":850,"ח":851,"ט":852,"י":853,"ך":854,"כ":855,"ל":856,"ם":857,"מ":858,"ן":859,"נ":860,"ס":861,"ע":862,"ף":863,"פ":864,"ץ":865,"צ":866,"ק":867,"ר":868,"ש":869,"ת":870,"ء":871,"آ":872,"أ":873,"ؤ":874,"إ":875,"ئ":876,"ا":877,"ب":878,"ة":879,"ت":880,"ث":881,"ج":882,"ح":883,"خ":884,"د":885,"ذ":886,"ر":887,"ز":888,"س":889,"ش":890,"ص":891,"ض":892,"ط":893,"ظ":894,"ع":895,"غ":896,"ف":897,"ق":898,"ك":899,"ل":900,"م":901,"ن":902,"ه":903,"و":904,"ى":905,"ي":906,"َ":907,"ُ":908,"ِ":909,"ّ":910,"ْ":911,"ٔ":912,"ٹ":913,"پ":914,"څ":915,"چ":916,"ړ":917,"ښ":918,"ڠ":919,"ڤ":920,"ک":921,"ګ":922,"ڬ":923,"گ":924,"ہ":925,"ی":926,"ۍ":927,"ې":928,"۞":929,"ܗ":930,"ܙ":931,"ܨ":932,"ݢ":933,"ं":934,"अ":935,"इ":936,"उ":937,"ए":938,"क":939,"ख":940,"ग":941,"घ":942,"च":943,"ज":944,"ड":945,"ण":946,"त":947,"थ":948,"द":949,"ध":950,"न":951,"प":952,"ब":953,"भ":954,"म":955,"य":956,"र":957,"ल":958,"व":959,"श":960,"ष":961,"स":962,"ह":963,"ा":964,"ि":965,"ी":966,"ु":967,"ू":968,"े":969,"ो":970,"्":971,"ং":972,"খ":973,"ঘ":974,"ছ":975,"জ":976,"ট":977,"ত":978,"দ":979,"ধ":980,"ন":981,"ব":982,"ভ":983,"ম":984,"য":985,"র":986,"ল":987,"শ":988,"স":989,"হ":990,"়":991,"া":992,"ি":993,"ী":994,"ু":995,"ে":996,"্":997,"இ":998,"க":999,"ச":1000,"ஜ":1001,"ண":1002,"த":1003,"ந":1004,"ன":1005,"ப":1006,"ம":1007,"ய":1008,"ர":1009,"ல":1010,"ள":1011,"வ":1012,"ஷ":1013,"ா":1014,"ி":1015,"ு":1016,"ை":1017,"ோ":1018,"்":1019,"క":1020,"ణ":1021,"ధ":1022,"ప":1023,"ర":1024,"ల":1025,"వ":1026,"ష":1027,"స":1028,"ా":1029,"ి":1030,"ృ":1031,"ే":1032,"్":1033,"ಕ":1034,"ಗ":1035,"ಜ":1036,"ನ":1037,"ಪ":1038,"ಫ":1039,"ಬ":1040,"ಮ":1041,"ಯ":1042,"ರ":1043,"ಲ":1044,"ಸ":1045,"ಾ":1046,"ು":1047,"ೂ":1048,"ೇ":1049,"ೈ":1050,"ೊ":1051,"್":1052,"ං":1053,"අ":1054,"ක":1055,"ග":1056,"ත":1057,"ප":1058,"ම":1059,"ය":1060,"ර":1061,"ල":1062,"ව":1063,"ශ":1064,"්":1065,"ා":1066,"ි":1067,"ී":1068,"ො":1069,"ก":1070,"ค":1071,"ง":1072,"ฉ":1073,"ช":1074,"ซ":1075,"ฐ":1076,"ด":1077,"ต":1078,"ถ":1079,"ท":1080,"ธ":1081,"น":1082,"บ":1083,"ป":1084,"ผ":1085,"พ":1086,"ฟ":1087,"ภ":1088,"ม":1089,"ย":1090,"ร":1091,"ล":1092,"ว":1093,"ศ":1094,"ษ":1095,"ส":1096,"ห":1097,"ฬ":1098,"อ":1099,"ฯ":1100,"ะ":1101,"ั":1102,"า":1103,"ิ":1104,"ี":1105,"ุ":1106,"ู":1107,"เ":1108,"แ":1109,"โ":1110,"ใ":1111,"ไ":1112,"็":1113,"่":1114,"้":1115,"์":1116,"ํ":1117,"ຂ":1118,"ຄ":1119,"ງ":1120,"ດ":1121,"ທ":1122,"ນ":1123,"ລ":1124,"ວ":1125,"ສ":1126,"ຫ":1127,"ອ":1128,"ະ":1129,"ິ":1130,"ີ":1131,"ຸ":1132,"ແ":1133,"་":1134,"ག":1135,"ང":1136,"ད":1137,"ན":1138,"པ":1139,"ཕ":1140,"བ":1141,"མ":1142,"ཚ":1143,"ཟ":1144,"འ":1145,"ར":1146,"ལ":1147,"ས":1148,"ི":1149,"ུ":1150,"ེ":1151,"ོ":1152,"ྒ":1153,"ྗ":1154,"ྨ":1155,"ྱ":1156,"ྲ":1157,"ླ":1158,"က":1159,"င":1160,"ည":1161,"တ":1162,"န":1163,"မ":1164,"ယ":1165,"သ":1166,"အ":1167,"ာ":1168,"ု":1169,"ေ":1170,"း":1171,"်":1172,"ၢ":1173,"ၵ":1174,"ႂ":1175,"ႆ":1176,"ა":1177,"ბ":1178,"გ":1179,"დ":1180,"ე":1181,"ვ":1182,"ზ":1183,"თ":1184,"ი":1185,"კ":1186,"ლ":1187,"მ":1188,"ნ":1189,"ო":1190,"პ":1191,"რ":1192,"ს":1193,"ტ":1194,"უ":1195,"ფ":1196,"ქ":1197,"ღ":1198,"ყ":1199,"შ":1200,"ჩ":1201,"ც":1202,"ძ":1203,"წ":1204,"ხ":1205,"ჲ":1206,"ჳ":1207,"ᄀ":1208,"ᄁ":1209,"ᄂ":1210,"ᄃ":1211,"ᄄ":1212,"ᄅ":1213,"ᄆ":1214,"ᄇ":1215,"ᄈ":1216,"ᄉ":1217,"ᄊ":1218,"ᄋ":1219,"ᄌ":1220,"ᄍ":1221,"ᄎ":1222,"ᄏ":1223,"ᄐ":1224,"ᄑ":1225,"ᄒ":1226,"ᄔ":1227,"ᄕ":1228,"ᄚ":1229,"ᄝ":1230,"ᄞ":1231,"ᄠ":1232,"ᄡ":1233,"ᄢ":1234,"ᄣ":1235,"ᄩ":1236,"ᄫ":1237,"ᄬ":1238,"ᄮ":1239,"ᄴ":1240,"ᄼ":1241,"ᄽ":1242,"ᄾ":1243,"ᄿ":1244,"ᅀ":1245,"ᅅ":1246,"ᅌ":1247,"ᅎ":1248,"ᅏ":1249,"ᅐ":1250,"ᅑ":1251,"ᅔ":1252,"ᅕ":1253,"ᅗ":1254,"ᅘ":1255,"ᅙ":1256,"ᅠ":1257,"ᅡ":1258,"ᅢ":1259,"ᅣ":1260,"ᅤ":1261,"ᅥ":1262,"ᅦ":1263,"ᅧ":1264,"ᅨ":1265,"ᅩ":1266,"ᅪ":1267,"ᅫ":1268,"ᅬ":1269,"ᅭ":1270,"ᅮ":1271,"ᅯ":1272,"ᅰ":1273,"ᅱ":1274,"ᅲ":1275,"ᅳ":1276,"ᅴ":1277,"ᅵ":1278,"ᆋ":1279,"ᆑ":1280,"ᆒ":1281,"ᆖ":1282,"ᆚ":1283,"ᆜ":1284,"ᆝ":1285,"ᆞ":1286,"ᆠ":1287,"ᆡ":1288,"ᆢ":1289,"ᆣ":1290,"ᆨ":1291,"ᆩ":1292,"ᆪ":1293,"ᆫ":1294,"ᆬ":1295,"ᆭ":1296,"ᆮ":1297,"ᆯ":1298,"ᆰ":1299,"ᆱ":1300,"ᆲ":1301,"ᆳ":1302,"ᆴ":1303,"ᆵ":1304,"ᆶ":1305,"ᆷ":1306,"ᆸ":1307,"ᆹ":1308,"ᆺ":1309,"ᆻ":1310,"ᆼ":1311,"ᆽ":1312,"ᆾ":1313,"ᆿ":1314,"ᇌ":1315,"ᇎ":1316,"ᇗ":1317,"ᇙ":1318,"ᇝ":1319,"ᇧ":1320,"ᇰ":1321,"ᇲ":1322,"ሃ":1323,"ህ":1324,"ለ":1325,"ላ":1326,"ል":1327,"ሓ":1328,"ሕ":1329,"መ":1330,"ማ":1331,"ም":1332,"ሥ":1333,"ረ":1334,"ሪ":1335,"ራ":1336,"ር":1337,"ሰ":1338,"ሱ":1339,"ሲ":1340,"ሳ":1341,"ሴ":1342,"ስ":1343,"ቀ":1344,"ቂ":1345,"ቆ":1346,"በ":1347,"ቡ":1348,"ቢ":1349,"ብ":1350,"ተ":1351,"ቲ":1352,"ታ":1353,"ት":1354,"ቶ":1355,"ነ":1356,"ኑ":1357,"ኒ":1358,"ና":1359,"ን":1360,"አ":1361,"ኣ":1362,"ኤ":1363,"እ":1364,"ኦ":1365,"ከ":1366,"ኪ":1367,"ክ":1368,"ኰ":1369,"ኺ":1370,"ዉ":1371,"ዋ":1372,"ው":1373,"ዑ":1374,"ዓ":1375,"ዕ":1376,"ዘ":1377,"ዛ":1378,"ያ":1379,"ይ":1380,"ደ":1381,"ድ":1382,"ዶ":1383,"ጃ":1384,"ገ":1385,"ግ":1386,"ጣ":1387,"ጨ":1388,"ጸ":1389,"ጹ":1390,"ጻ":1391,"ጽ":1392,"፡":1393,"።":1394,"Ꭶ":1395,"Ꮒ":1396,"Ꮕ":1397,"Ꮟ":1398,"Ꮵ":1399,"Ᏻ":1400,"ᐨ":1401,"ᚹ":1402,"ខ":1403,"ត":1404,"េ":1405,"្":1406,"᠊":1407,"ᨣ":1408,"ᨦ":1409,"ᨾ":1410,"ᩤ":1411,"ᩥ":1412,"ᩬ":1413,"ᩮ":1414,"ᩴ":1415,"ḇ":1416,"ḍ":1417,"ḏ":1418,"ḓ":1419,"ḡ":1420,"Ḥ":1421,"ḥ":1422,"ḫ":1423,"ḱ":1424,"ḳ":1425,"ḵ":1426,"ṃ":1427,"ṇ":1428,"ṓ":1429,"ṛ":1430,"Ṣ":1431,"ṣ":1432,"Ṭ":1433,"ṭ":1434,"ṯ":1435,"ẞ":1436,"ạ":1437,"ả":1438,"ấ":1439,"ầ":1440,"ẩ":1441,"ậ":1442,"Ắ":1443,"ắ":1444,"Ằ":1445,"ằ":1446,"Ẳ":1447,"ẳ":1448,"Ẵ":1449,"ẵ":1450,"Ặ":1451,"ặ":1452,"ẹ":1453,"ẻ":1454,"ẽ":1455,"ế":1456,"ề":1457,"ể":1458,"ễ":1459,"ệ":1460,"ỉ":1461,"ị":1462,"ọ":1463,"ỏ":1464,"ố":1465,"ồ":1466,"ổ":1467,"ỗ":1468,"ộ":1469,"ớ":1470,"ờ":1471,"ở":1472,"ợ":1473,"ụ":1474,"ủ":1475,"ứ":1476,"ừ":1477,"ử":1478,"ữ":1479,"ự":1480,"ἀ":1481,"ἄ":1482,"ἅ":1483,"Ἀ":1484,"Ἄ":1485,"ἐ":1486,"ἑ":1487,"ἔ":1488,"Ἐ":1489,"Ἑ":1490,"ἡ":1491,"ἥ":1492,"Ἡ":1493,"ἰ":1494,"ἱ":1495,"ἴ":1496,"ἵ":1497,"ἷ":1498,"Ἰ":1499,"Ἱ":1500,"ὁ":1501,"ὄ":1502,"ὅ":1503,"Ὀ":1504,"Ὁ":1505,"ὐ":1506,"ὑ":1507,"ὒ":1508,"ὔ":1509,"ὕ":1510,"ὡ":1511,"ὤ":1512,"ὥ":1513,"ὰ":1514,"ὲ":1515,"ὴ":1516,"ὶ":1517,"ὸ":1518,"ὺ":1519,"ὼ":1520,"ᾴ":1521,"ᾶ":1522,"ᾷ":1523,"ῃ":1524,"ῄ":1525,"ῆ":1526,"ῖ":1527,"ῡ":1528,"ῦ":1529,"Ῥ":1530,"ῶ":1531,"ῷ":1532,"​":1533,"‌":1534,"‍":1535,"‎":1536,"‏":1537,"‐":1538,"–":1539,"—":1540,"―":1541,"‘":1542,"’":1543,"‚":1544,"‛":1545,"“":1546,"”":1547,"„":1548,"†":1549,"‡":1550,"•":1551,"‣":1552,"‧":1553,"‪":1554,"‬":1555,"‰":1556,"‱":1557,"′":1558,"‹":1559,"›":1560,"※":1561,"‿":1562,"⁄":1563,"⁡":1564,"₩":1565,"€":1566,"℞":1567,"←":1568,"↑":1569,"→":1570,"↓":1571,"↔":1572,"↕":1573,"↖":1574,"↗":1575,"↘":1576,"↙":1577,"↵":1578,"⇄":1579,"⇌":1580,"⇐":1581,"⇒":1582,"⇔":1583,"⇩":1584,"∀":1585,"∂":1586,"∃":1587,"∅":1588,"∆":1589,"∇":1590,"∈":1591,"∉":1592,"∏":1593,"∑":1594,"−":1595,"∕":1596,"∙":1597,"√":1598,"∝":1599,"∞":1600,"∠":1601,"∣":1602,"∥":1603,"∧":1604,"∨":1605,"∩":1606,"∪":1607,"∫":1608,"∮":1609,"∴":1610,"∵":1611,"∼":1612,"∽":1613,"≈":1614,"≒":1615,"≠":1616,"≡":1617,"≢":1618,"≤":1619,"≥":1620,"≪":1621,"≫":1622,"≲":1623,"⊂":1624,"⊃":1625,"⊆":1626,"⊇":1627,"⊊":1628,"⊙":1629,"⊥":1630,"⋄":1631,"⋅":1632,"⋇":1633,"⋯":1634,"⌀":1635,"⌈":1636,"⌋":1637,"⌒":1638,"⌚":1639,"⌜":1640,"⌟":1641,"⍁":1642,"⏱":1643,"␣":1644,"⓶":1645,"⓸":1646,"─":1647,"━":1648,"│":1649,"┃":1650,"┌":1651,"┍":1652,"┎":1653,"┏":1654,"┐":1655,"┑":1656,"┒":1657,"┓":1658,"└":1659,"┕":1660,"┖":1661,"┗":1662,"┘":1663,"┙":1664,"┚":1665,"┛":1666,"├":1667,"┝":1668,"┠":1669,"┣":1670,"┤":1671,"┥":1672,"┧":1673,"┨":1674,"┩":1675,"┪":1676,"┫":1677,"┬":1678,"┯":1679,"┰":1680,"┱":1681,"┳":1682,"┴":1683,"┶":1684,"┷":1685,"┸":1686,"┹":1687,"┺":1688,"┻":1689,"┼":1690,"┽":1691,"┾":1692,"┿":1693,"╂":1694,"╄":1695,"╅":1696,"╇":1697,"╈":1698,"╋":1699,"▁":1700,"█":1701,"▋":1702,"▌":1703,"▒":1704,"■":1705,"□":1706,"▣":1707,"▤":1708,"▥":1709,"▦":1710,"▧":1711,"▨":1712,"▩":1713,"▪":1714,"▮":1715,"▲":1716,"△":1717,"▴":1718,"▶":1719,"▷":1720,"▸":1721,"►":1722,"▼":1723,"▽":1724,"◀":1725,"◁":1726,"◆":1727,"◇":1728,"◈":1729,"◉":1730,"◊":1731,"○":1732,"◎":1733,"●":1734,"◑":1735,"◕":1736,"◦":1737,"◯":1738,"★":1739,"☆":1740,"☉":1741,"☊":1742,"☋":1743,"☌":1744,"☍":1745,"☎":1746,"☏":1747,"☓":1748,"☜":1749,"☞":1750,"☰":1751,"☺":1752,"♀":1753,"♂":1754,"♋":1755,"♎":1756,"♏":1757,"♐":1758,"♑":1759,"♒":1760,"♓":1761,"♠":1762,"♡":1763,"♣":1764,"♤":1765,"♥":1766,"♦":1767,"♧":1768,"♨":1769,"♩":1770,"♪":1771,"♬":1772,"♭":1773,"♯":1774,"⚬":1775,"⛎":1776,"✓":1777,"✔":1778,"❏":1779,"❘":1780,"❚":1781,"❤":1782,"❶":1783,"❷":1784,"❸":1785,"❹":1786,"❺":1787,"❻":1788,"❼":1789,"❾":1790,"❿":1791,"➀":1792,"➁":1793,"➂":1794,"➊":1795,"➋":1796,"➌":1797,"➍":1798,"➎":1799,"➝":1800,"➢":1801,"⟨":1802,"⟩":1803,"⟪":1804,"⟫":1805,"⟶":1806,"⦁":1807,"⧗":1808,"⨼":1809,"ⴰ":1810,"ⴳ":1811,"ⴷ":1812,"ⴻ":1813,"ⴼ":1814,"ⵉ":1815,"ⵎ":1816,"ⵏ":1817,"ⵓ":1818,"ⵔ":1819,"ⵖ":1820,"ⵜ":1821,"ⵟ":1822,"ⵢ":1823,"ⵣ":1824,"、":1825,"。":1826,"〃":1827,"々":1828,"〇":1829,"〈":1830,"〉":1831,"《":1832,"》":1833,"「":1834,"」":1835,"『":1836,"』":1837,"【":1838,"】":1839,"〒":1840,"〓":1841,"〔":1842,"〕":1843,"〖":1844,"〗":1845,"〜":1846,"〮":1847,"〯":1848,"ぁ":1849,"あ":1850,"ぃ":1851,"い":1852,"ぅ":1853,"う":1854,"ぇ":1855,"え":1856,"ぉ":1857,"お":1858,"か":1859,"が":1860,"き":1861,"ぎ":1862,"く":1863,"ぐ":1864,"け":1865,"げ":1866,"こ":1867,"ご":1868,"さ":1869,"ざ":1870,"し":1871,"じ":1872,"す":1873,"ず":1874,"せ":1875,"ぜ":1876,"そ":1877,"ぞ":1878,"た":1879,"だ":1880,"ち":1881,"ぢ":1882,"っ":1883,"つ":1884,"づ":1885,"て":1886,"で":1887,"と":1888,"ど":1889,"な":1890,"に":1891,"ぬ":1892,"ね":1893,"の":1894,"は":1895,"ば":1896,"ぱ":1897,"ひ":1898,"び":1899,"ぴ":1900,"ふ":1901,"ぶ":1902,"ぷ":1903,"へ":1904,"べ":1905,"ぺ":1906,"ほ":1907,"ぼ":1908,"ぽ":1909,"ま":1910,"み":1911,"む":1912,"め":1913,"も":1914,"ゃ":1915,"や":1916,"ゅ":1917,"ゆ":1918,"ょ":1919,"よ":1920,"ら":1921,"り":1922,"る":1923,"れ":1924,"ろ":1925,"ゎ":1926,"わ":1927,"ゐ":1928,"ゑ":1929,"を":1930,"ん":1931,"゚":1932,"ゞ":1933,"ァ":1934,"ア":1935,"ィ":1936,"イ":1937,"ゥ":1938,"ウ":1939,"ェ":1940,"エ":1941,"ォ":1942,"オ":1943,"カ":1944,"ガ":1945,"キ":1946,"ギ":1947,"ク":1948,"グ":1949,"ケ":1950,"ゲ":1951,"コ":1952,"ゴ":1953,"サ":1954,"ザ":1955,"シ":1956,"ジ":1957,"ス":1958,"ズ":1959,"セ":1960,"ゼ":1961,"ソ":1962,"ゾ":1963,"タ":1964,"ダ":1965,"チ":1966,"ヂ":1967,"ッ":1968,"ツ":1969,"ヅ":1970,"テ":1971,"デ":1972,"ト":1973,"ド":1974,"ナ":1975,"ニ":1976,"ヌ":1977,"ネ":1978,"ノ":1979,"ハ":1980,"バ":1981,"パ":1982,"ヒ":1983,"ビ":1984,"ピ":1985,"フ":1986,"ブ":1987,"プ":1988,"ヘ":1989,"ベ":1990,"ペ":1991,"ホ":1992,"ボ":1993,"ポ":1994,"マ":1995,"ミ":1996,"ム":1997,"メ":1998,"モ":1999,"ャ":2000,"ヤ":2001,"ュ":2002,"ユ":2003,"ョ":2004,"ヨ":2005,"ラ":2006,"リ":2007,"ル":2008,"レ":2009,"ロ":2010,"ヮ":2011,"ワ":2012,"ヰ":2013,"ヱ":2014,"ヲ":2015,"ン":2016,"ヴ":2017,"ヶ":2018,"・":2019,"ー":2020,"ㄅ":2021,"ㄇ":2022,"ㄈ":2023,"ㄍ":2024,"ㄏ":2025,"ㄓ":2026,"ㄚ":2027,"ㄛ":2028,"ㄢ":2029,"ㄣ":2030,"ㄥ":2031,"ㄧ":2032,"ㄨ":2033,"ㄩ":2034,"㄰":2035,"㑽":2036,"㒤":2037,"㕙":2038,"㖨":2039,"㖿":2040,"㗡":2041,"㘾":2042,"㙉":2043,"㙐":2044,"㙫":2045,"㝡":2046,"㞳":2047,"㟓":2048,"㠎":2049,"㠱":2050,"㡯":2051,"㥄":2052,"㥔":2053,"㥠":2054,"㥧":2055,"㥽":2056,"㦳":2057,"㩼":2058,"㫜":2059,"㫻":2060,"㮒":2061,"㳣":2062,"㴒":2063,"㴭":2064,"㵓":2065,"㵮":2066,"㶱":2067,"㷏":2068,"㷩":2069,"㺩":2070,"㺪":2071,"㺹":2072,"㻋":2073,"㻩":2074,"㽥":2075,"䃏":2076,"䃤":2077,"䄷":2078,"䌙":2079,"䎘":2080,"䎙":2081,"䎱":2082,"䑸":2083,"䔉":2084,"䘙":2085,"䟆":2086,"䟽":2087,"䤴":2088,"䧹":2089,"䫨":2090,"䭏":2091,"䭔":2092,"䵣":2093,"一":2094,"丁":2095,"七":2096,"万":2097,"丈":2098,"三":2099,"上":2100,"下":2101,"不":2102,"与":2103,"丐":2104,"丑":2105,"专":2106,"且":2107,"丕":2108,"世":2109,"丘":2110,"丙":2111,"业":2112,"东":2113,"丝":2114,"丞":2115,"両":2116,"两":2117,"严":2118,"並":2119,"丧":2120,"丨":2121,"个":2122,"丫":2123,"中":2124,"丰":2125,"串":2126,"临":2127,"丸":2128,"丹":2129,"为":2130,"主":2131,"丼":2132,"丽":2133,"举":2134,"乂":2135,"乃":2136,"久":2137,"乇":2138,"么":2139,"义":2140,"之":2141,"乌":2142,"乍":2143,"乎":2144,"乏":2145,"乐":2146,"乔":2147,"乖":2148,"乗":2149,"乘":2150,"乙":2151,"九":2152,"乞":2153,"也":2154,"习":2155,"乡":2156,"书":2157,"乫":2158,"乭":2159,"乱":2160,"乳":2161,"乶":2162,"乷":2163,"乸":2164,"乽":2165,"乾":2166,"亀":2167,"亂":2168,"亅":2169,"了":2170,"予":2171,"争":2172,"事":2173,"二":2174,"于":2175,"亐":2176,"云":2177,"互":2178,"五":2179,"井":2180,"亘":2181,"亚":2182,"些":2183,"亜":2184,"亞":2185,"亟":2186,"亡":2187,"亢":2188,"交":2189,"亥":2190,"亦":2191,"产":2192,"亨":2193,"享":2194,"京":2195,"亭":2196,"亮":2197,"亲":2198,"亳":2199,"亶":2200,"亹":2201,"人":2202,"亿":2203,"什":2204,"仁":2205,"仄":2206,"仅":2207,"仇":2208,"今":2209,"介":2210,"仍":2211,"从":2212,"仏":2213,"仓":2214,"仔":2215,"仕":2216,"他":2217,"仗":2218,"付":2219,"仙":2220,"仝":2221,"仞":2222,"仟":2223,"仡":2224,"代":2225,"令":2226,"以":2227,"仪":2228,"们":2229,"仮":2230,"仰":2231,"仲":2232,"件":2233,"价":2234,"任":2235,"份":2236,"企":2237,"伉":2238,"伊":2239,"伋":2240,"伍":2241,"伎":2242,"伏":2243,"伐":2244,"休":2245,"众":2246,"优":2247,"伙":2248,"会":2249,"伝":2250,"伞":2251,"伟":2252,"传":2253,"伦":2254,"伯":2255,"伴":2256,"伶":2257,"伷":2258,"伸":2259,"伺":2260,"似":2261,"伽":2262,"伾":2263,"佃":2264,"但":2265,"佇":2266,"佈":2267,"佉":2268,"位":2269,"低":2270,"住":2271,"佐":2272,"佑":2273,"体":2274,"佔":2275,"何":2276,"佖":2277,"佗":2278,"余":2279,"佚":2280,"佛":2281,"作":2282,"佝":2283,"佞":2284,"佟":2285,"你":2286,"佩":2287,"佯":2288,"佰":2289,"佲":2290,"佳":2291,"併":2292,"佶":2293,"佷":2294,"佺":2295,"佼":2296,"佾":2297,"使":2298,"侁":2299,"侃":2300,"侅":2301,"來":2302,"侈":2303,"侊":2304,"例":2305,"侍":2306,"侏":2307,"侑":2308,"侖":2309,"侗":2310,"侘":2311,"侙":2312,"供":2313,"依":2314,"価":2315,"侮":2316,"侯":2317,"侵":2318,"侶":2319,"侹":2320,"便":2321,"俀":2322,"係":2323,"促":2324,"俄":2325,"俅":2326,"俉":2327,"俊":2328,"俌":2329,"俎":2330,"俐":2331,"俑":2332,"俓":2333,"俔":2334,"俗":2335,"俘":2336,"俙":2337,"俚":2338,"保":2339,"俞":2340,"俟":2341,"俠":2342,"信":2343,"俣":2344,"修":2345,"俯":2346,"俱":2347,"俳":2348,"俵":2349,"俶":2350,"俸":2351,"俺":2352,"倂":2353,"倆":2354,"倉":2355,"個":2356,"倍":2357,"倎":2358,"們":2359,"倒":2360,"倓":2361,"倔":2362,"倖":2363,"候":2364,"倚":2365,"倜":2366,"倞":2367,"借":2368,"倡":2369,"倣":2370,"値":2371,"倦":2372,"倧":2373,"倨":2374,"倩":2375,"倪":2376,"倫":2377,"倬":2378,"倭":2379,"倮":2380,"倶":2381,"倻":2382,"值":2383,"倾":2384,"偁":2385,"偃":2386,"假":2387,"偈":2388,"偉":2389,"偏":2390,"偕":2391,"偗":2392,"做":2393,"停":2394,"健":2395,"偪":2396,"偰":2397,"偲":2398,"側":2399,"偵":2400,"偶":2401,"偷":2402,"偸":2403,"偽":2404,"偿":2405,"傀":2406,"傅":2407,"傈":2408,"傍":2409,"傑":2410,"傒":2411,"傔":2412,"傕":2413,"傘":2414,"備":2415,"傛":2416,"傪":2417,"催":2418,"傭":2419,"傲":2420,"傳":2421,"債":2422,"傷":2423,"傻":2424,"傾":2425,"僂":2426,"僅":2427,"僉":2428,"僊":2429,"働":2430,"像":2431,"僑":2432,"僕":2433,"僖":2434,"僚":2435,"僞":2436,"僥":2437,"僧":2438,"僭":2439,"僮":2440,"僳":2441,"僴":2442,"價":2443,"僻":2444,"僿":2445,"儀":2446,"儁":2447,"儂":2448,"億":2449,"儆":2450,"儉":2451,"儋":2452,"儐":2453,"儒":2454,"儘":2455,"儛":2456,"償":2457,"儡":2458,"儧":2459,"優":2460,"儲":2461,"儷":2462,"儺":2463,"儻":2464,"儼":2465,"儿":2466,"兀":2467,"允":2468,"元":2469,"兄":2470,"充":2471,"兆":2472,"兇":2473,"先":2474,"光":2475,"克":2476,"兌":2477,"免":2478,"兎":2479,"児":2480,"兒":2481,"兔":2482,"兕":2483,"兗":2484,"党":2485,"兜":2486,"兢":2487,"入":2488,"內":2489,"全":2490,"兩":2491,"兪":2492,"八":2493,"公":2494,"六":2495,"兮":2496,"兰":2497,"共":2498,"关":2499,"兴":2500,"兵":2501,"其":2502,"具":2503,"典":2504,"养":2505,"兼":2506,"兽":2507,"冀":2508,"内":2509,"円":2510,"冈":2511,"冉":2512,"冊":2513,"册":2514,"再":2515,"冏":2516,"冑":2517,"冒":2518,"冕":2519,"冗":2520,"写":2521,"军":2522,"农":2523,"冠":2524,"冢":2525,"冤":2526,"冥":2527,"冨":2528,"冪":2529,"冬":2530,"冰":2531,"冲":2532,"决":2533,"冴":2534,"况":2535,"冶":2536,"冷":2537,"冻":2538,"冼":2539,"冽":2540,"冾":2541,"净":2542,"凄":2543,"准":2544,"凉":2545,"凋":2546,"凌":2547,"凍":2548,"减":2549,"凜":2550,"凝":2551,"凞":2552,"几":2553,"凡":2554,"凤":2555,"処":2556,"凯":2557,"凰":2558,"凱":2559,"凶":2560,"凸":2561,"凹":2562,"出":2563,"击":2564,"函":2565,"刀":2566,"刃":2567,"分":2568,"切":2569,"刈":2570,"刊":2571,"刎":2572,"刑":2573,"划":2574,"刖":2575,"列":2576,"刘":2577,"则":2578,"刚":2579,"创":2580,"初":2581,"判":2582,"別":2583,"利":2584,"刪":2585,"别":2586,"刮":2587,"到":2588,"刱":2589,"制":2590,"刷":2591,"券":2592,"刹":2593,"刺":2594,"刻":2595,"剃":2596,"則":2597,"剉":2598,"削":2599,"剋":2600,"剌":2601,"前":2602,"剎":2603,"剑":2604,"剔":2605,"剖":2606,"剛":2607,"剝":2608,"剣":2609,"剥":2610,"剩":2611,"剪":2612,"副":2613,"割":2614,"創":2615,"剽":2616,"剿":2617,"劃":2618,"劇":2619,"劈":2620,"劉":2621,"劍":2622,"劑":2623,"劒":2624,"力":2625,"功":2626,"加":2627,"务":2628,"劣":2629,"劤":2630,"劦":2631,"动":2632,"助":2633,"努":2634,"劫":2635,"劬":2636,"劭":2637,"励":2638,"劳":2639,"労":2640,"効":2641,"劻":2642,"劾":2643,"势":2644,"勀":2645,"勁":2646,"勃":2647,"勅":2648,"勇":2649,"勉":2650,"勍":2651,"勒":2652,"動":2653,"勖":2654,"勗":2655,"勘":2656,"務":2657,"勛":2658,"勝":2659,"勞":2660,"募":2661,"勢":2662,"勣":2663,"勤":2664,"勧":2665,"勰":2666,"勲":2667,"勳":2668,"勵":2669,"勸":2670,"勺":2671,"勾":2672,"勿":2673,"匂":2674,"匄":2675,"包":2676,"匈":2677,"匋":2678,"匍":2679,"匏":2680,"匕":2681,"化":2682,"北":2683,"匙":2684,"匠":2685,"匡":2686,"匣":2687,"匪":2688,"匮":2689,"匯":2690,"匱":2691,"匹":2692,"区":2693,"医":2694,"匽":2695,"匿":2696,"區":2697,"十":2698,"千":2699,"卄":2700,"卅":2701,"升":2702,"午":2703,"卉":2704,"半":2705,"卍":2706,"华":2707,"协":2708,"卑":2709,"卒":2710,"卓":2711,"協":2712,"单":2713,"南":2714,"単":2715,"博":2716,"卜":2717,"卞":2718,"占":2719,"卡":2720,"卢":2721,"卤":2722,"卦":2723,"卨":2724,"卫":2725,"卬":2726,"卯":2727,"印":2728,"危":2729,"卲":2730,"即":2731,"却":2732,"卵":2733,"卷":2734,"卹":2735,"卽":2736,"卿":2737,"厂":2738,"厄":2739,"历":2740,"厓":2741,"厖":2742,"厘":2743,"厚":2744,"厝":2745,"原":2746,"厠":2747,"厢":2748,"厥":2749,"厦":2750,"厨":2751,"厩":2752,"厭":2753,"厲":2754,"厳":2755,"去":2756,"县":2757,"参":2758,"參":2759,"叅":2760,"又":2761,"叉":2762,"及":2763,"友":2764,"双":2765,"反":2766,"収":2767,"发":2768,"叔":2769,"取":2770,"受":2771,"变":2772,"叙":2773,"叛":2774,"叟":2775,"叠":2776,"叡":2777,"叢":2778,"口":2779,"古":2780,"句":2781,"另":2782,"叩":2783,"只":2784,"叫":2785,"召":2786,"叭":2787,"可":2788,"台":2789,"叱":2790,"史":2791,"右":2792,"叶":2793,"号":2794,"司":2795,"叺":2796,"吁":2797,"吃":2798,"各":2799,"合":2800,"吉":2801,"吊":2802,"同":2803,"名":2804,"后":2805,"吏":2806,"吐":2807,"向":2808,"吒":2809,"吕":2810,"君":2811,"吝":2812,"吞":2813,"吟":2814,"吠":2815,"否":2816,"吧":2817,"吩":2818,"含":2819,"听":2820,"吳":2821,"吴":2822,"吶":2823,"吸":2824,"吹":2825,"吻":2826,"吼":2827,"吽":2828,"吾":2829,"呀":2830,"呂":2831,"呆":2832,"呈":2833,"呉":2834,"告":2835,"呑":2836,"员":2837,"呟":2838,"呢":2839,"周":2840,"呪":2841,"呱":2842,"味":2843,"呵":2844,"呻":2845,"呼":2846,"命":2847,"咀":2848,"咄":2849,"咆":2850,"和":2851,"咎":2852,"咏":2853,"咐":2854,"咒":2855,"咖":2856,"咢":2857,"咤":2858,"咥":2859,"咨":2860,"咫":2861,"咬":2862,"咯":2863,"咲":2864,"咳":2865,"咸":2866,"咺":2867,"咽":2868,"哀":2869,"品":2870,"哄":2871,"哆":2872,"哈":2873,"哉":2874,"哖":2875,"員":2876,"哥":2877,"哨":2878,"哩":2879,"哪":2880,"哭":2881,"哮":2882,"哲":2883,"哺":2884,"唄":2885,"唆":2886,"唇":2887,"唊":2888,"唎":2889,"唐":2890,"唜":2891,"售":2892,"唯":2893,"唱":2894,"唳":2895,"唵":2896,"唾":2897,"啄":2898,"商":2899,"啊":2900,"問":2901,"啓":2902,"啖":2903,"啚":2904,"啞":2905,"啟":2906,"啡":2907,"啣":2908,"啼":2909,"喀":2910,"善":2911,"喆":2912,"喇":2913,"喉":2914,"喊":2915,"喎":2916,"喘":2917,"喙":2918,"喚":2919,"喜":2920,"喝":2921,"喟":2922,"喦":2923,"喧":2924,"喩":2925,"喪":2926,"喫":2927,"喬":2928,"單":2929,"喰":2930,"営":2931,"喷":2932,"喻":2933,"喾":2934,"嗄":2935,"嗅":2936,"嗇":2937,"嗑":2938,"嗒":2939,"嗔":2940,"嗚":2941,"嗜":2942,"嗟":2943,"嗢":2944,"嗣":2945,"嗤":2946,"嗶":2947,"嗽":2948,"嗾":2949,"嘆":2950,"嘉":2951,"嘎":2952,"嘏":2953,"嘐":2954,"嘓":2955,"嘗":2956,"嘛":2957,"嘬":2958,"嘯":2959,"嘲":2960,"嘴":2961,"嘶":2962,"嘸":2963,"噉":2964,"噌":2965,"噍":2966,"噓":2967,"器":2968,"噫":2969,"噬":2970,"噲":2971,"噴":2972,"噶":2973,"嚆":2974,"嚚":2975,"嚢":2976,"嚣":2977,"嚥":2978,"嚩":2979,"嚭":2980,"嚮":2981,"嚳":2982,"嚴":2983,"嚼":2984,"囂":2985,"囉":2986,"囊":2987,"囍":2988,"囏":2989,"囑":2990,"囗":2991,"囚":2992,"四":2993,"回":2994,"因":2995,"团":2996,"団":2997,"囧":2998,"园":2999,"囯":3000,"困":3001,"囲":3002,"図":3003,"围":3004,"囹":3005,"固":3006,"国":3007,"图":3008,"囿":3009,"圂":3010,"圃":3011,"圄":3012,"圆":3013,"圈":3014,"圉":3015,"國":3016,"圍":3017,"圏":3018,"園":3019,"圓":3020,"圖":3021,"團":3022,"圜":3023,"土":3024,"圧":3025,"在":3026,"圭":3027,"圮":3028,"地":3029,"圳":3030,"场":3031,"圻":3032,"址":3033,"坂":3034,"均":3035,"坊":3036,"坍":3037,"坎":3038,"坐":3039,"坑":3040,"块":3041,"坛":3042,"坝":3043,"坟":3044,"坡":3045,"坤":3046,"坦":3047,"坧":3048,"坨":3049,"坪":3050,"坮":3051,"坰":3052,"坳":3053,"坵":3054,"坼":3055,"垂":3056,"垄":3057,"垈":3058,"型":3059,"垍":3060,"垓":3061,"垕":3062,"垛":3063,"垜":3064,"垝":3065,"垠":3066,"垢":3067,"垣":3068,"垸":3069,"垾":3070,"埁":3071,"埃":3072,"埅":3073,"埇":3074,"埈":3075,"埋":3076,"城":3077,"埏":3078,"埒":3079,"埔":3080,"埕":3081,"埗":3082,"埜":3083,"埞":3084,"域":3085,"埠":3086,"埤":3087,"埬":3088,"埮":3089,"埰":3090,"埴":3091,"埵":3092,"執":3093,"培":3094,"基":3095,"埼":3096,"堀":3097,"堂":3098,"堃":3099,"堅":3100,"堆":3101,"堇":3102,"堈":3103,"堉":3104,"堊":3105,"堕":3106,"堞":3107,"堡":3108,"堣":3109,"堤":3110,"堧":3111,"堪":3112,"堯":3113,"堰":3114,"報":3115,"場":3116,"堵":3117,"堺":3118,"塊":3119,"塋":3120,"塏":3121,"塑":3122,"塔":3123,"塗":3124,"塘":3125,"塙":3126,"塚":3127,"塞":3128,"塡":3129,"塢":3130,"塤":3131,"塩":3132,"填":3133,"塱":3134,"塲":3135,"塵":3136,"塹":3137,"塼":3138,"塽":3139,"塾":3140,"墀":3141,"境":3142,"墅":3143,"墉":3144,"墍":3145,"墓":3146,"増":3147,"墘":3148,"墜":3149,"增":3150,"墟":3151,"墡":3152,"墨":3153,"墩":3154,"墭":3155,"墮":3156,"墰":3157,"墳":3158,"墺":3159,"墻":3160,"墾":3161,"壁":3162,"壄":3163,"壅":3164,"壇":3165,"壊":3166,"壎":3167,"壑":3168,"壓":3169,"壔":3170,"壕":3171,"壘":3172,"壙":3173,"壜":3174,"壞":3175,"壟":3176,"壠":3177,"壢":3178,"壤":3179,"壩":3180,"士":3181,"壬":3182,"壮":3183,"壯":3184,"声":3185,"壱":3186,"売":3187,"壷":3188,"壹":3189,"壺":3190,"壻":3191,"壽":3192,"壾":3193,"处":3194,"夆":3195,"备":3196,"変":3197,"复":3198,"夏":3199,"夐":3200,"夔":3201,"夕":3202,"外":3203,"夘":3204,"夙":3205,"多":3206,"夜":3207,"夢":3208,"大":3209,"天":3210,"太":3211,"夫":3212,"夭":3213,"央":3214,"失":3215,"头":3216,"夷":3217,"夸":3218,"夹":3219,"夾":3220,"奄":3221,"奇":3222,"奈":3223,"奉":3224,"奋":3225,"奎":3226,"奏":3227,"奐":3228,"契":3229,"奔":3230,"奕":3231,"奖":3232,"套":3233,"奘":3234,"奚":3235,"奠":3236,"奢":3237,"奥":3238,"奧":3239,"奨":3240,"奪":3241,"奫":3242,"奬":3243,"奭":3244,"奮":3245,"女":3246,"奴":3247,"奶":3248,"奸":3249,"她":3250,"好":3251,"如":3252,"妃":3253,"妄":3254,"妆":3255,"妇":3256,"妊":3257,"妒":3258,"妓":3259,"妖":3260,"妙":3261,"妣":3262,"妤":3263,"妥":3264,"妨":3265,"妬":3266,"妮":3267,"妲":3268,"妵":3269,"妹":3270,"妻":3271,"妾":3272,"姁":3273,"姃":3274,"姆":3275,"姈":3276,"姉":3277,"姊":3278,"始":3279,"姍":3280,"姐":3281,"姑":3282,"姒":3283,"姓":3284,"委":3285,"姙":3286,"姚":3287,"姜":3288,"姝":3289,"姞":3290,"姥":3291,"姦":3292,"姨":3293,"姪":3294,"姫":3295,"姬":3296,"姮":3297,"姸":3298,"姻":3299,"姿":3300,"娀":3301,"威":3302,"娃":3303,"娎":3304,"娑":3305,"娘":3306,"娙":3307,"娛":3308,"娜":3309,"娟":3310,"娠":3311,"娣":3312,"娥":3313,"娩":3314,"娯":3315,"娱":3316,"娵":3317,"娶":3318,"娼":3319,"婁":3320,"婆":3321,"婉":3322,"婕":3323,"婚":3324,"婢":3325,"婦":3326,"婧":3327,"婬":3328,"婷":3329,"婺":3330,"婿":3331,"媒":3332,"媚":3333,"媛":3334,"媤":3335,"媧":3336,"媯":3337,"媵":3338,"媼":3339,"媽":3340,"嫁":3341,"嫂":3342,"嫄":3343,"嫉":3344,"嫌":3345,"嫖":3346,"嫘":3347,"嫡":3348,"嫦":3349,"嫩":3350,"嫺":3351,"嫻":3352,"嬀":3353,"嬅":3354,"嬈":3355,"嬉":3356,"嬌":3357,"嬖":3358,"嬙":3359,"嬛":3360,"嬢":3361,"嬪":3362,"嬰":3363,"嬴":3364,"嬿":3365,"孀":3366,"孁":3367,"孃":3368,"孊":3369,"子":3370,"孔":3371,"孕":3372,"孖":3373,"字":3374,"存":3375,"孙":3376,"孚":3377,"孛":3378,"孜":3379,"孝":3380,"孟":3381,"季":3382,"孤":3383,"学":3384,"孩":3385,"孫":3386,"孰":3387,"孱":3388,"孵":3389,"學":3390,"孺":3391,"孼":3392,"孽":3393,"宀":3394,"宁":3395,"它":3396,"宅":3397,"宇":3398,"守":3399,"安":3400,"宋":3401,"完":3402,"宍":3403,"宏":3404,"宓":3405,"宕":3406,"宖":3407,"宗":3408,"官":3409,"宙":3410,"定":3411,"宛":3412,"宜":3413,"宝":3414,"实":3415,"実":3416,"宠":3417,"客":3418,"宣":3419,"室":3420,"宥":3421,"宦":3422,"宫":3423,"宬":3424,"宮":3425,"宰":3426,"害":3427,"宴":3428,"宵":3429,"家":3430,"宸":3431,"容":3432,"宺":3433,"宽":3434,"宿":3435,"寀":3436,"寂":3437,"寃":3438,"寄":3439,"寅":3440,"密":3441,"寇":3442,"富":3443,"寏":3444,"寐":3445,"寒":3446,"寓":3447,"寔":3448,"寗":3449,"寛":3450,"寜":3451,"寝":3452,"寞":3453,"察":3454,"寡":3455,"寢":3456,"寤":3457,"寥":3458,"實":3459,"寧":3460,"寨":3461,"審":3462,"寫":3463,"寬":3464,"寮":3465,"寯":3466,"寰":3467,"寵":3468,"寶":3469,"寸":3470,"对":3471,"寺":3472,"寻":3473,"导":3474,"対":3475,"寿":3476,"封":3477,"専":3478,"射":3479,"将":3480,"將":3481,"專":3482,"尉":3483,"尊":3484,"尋":3485,"對":3486,"導":3487,"小":3488,"少":3489,"尒":3490,"尔":3491,"尖":3492,"尙":3493,"尚":3494,"尤":3495,"尧":3496,"尨":3497,"尭":3498,"就":3499,"尸":3500,"尹":3501,"尺":3502,"尻":3503,"尼":3504,"尽":3505,"尾":3506,"尿":3507,"局":3508,"屁":3509,"居":3510,"屆":3511,"屈":3512,"届":3513,"屋":3514,"屍":3515,"屎":3516,"屏":3517,"屐":3518,"屑":3519,"展":3520,"屛":3521,"属":3522,"屠":3523,"屢":3524,"層":3525,"履":3526,"屬":3527,"屯":3528,"山":3529,"屹":3530,"屽":3531,"岁":3532,"岊":3533,"岌":3534,"岐":3535,"岑":3536,"岗":3537,"岛":3538,"岠":3539,"岡":3540,"岩":3541,"岫":3542,"岬":3543,"岭":3544,"岱":3545,"岳":3546,"岵":3547,"岷":3548,"岸":3549,"岹":3550,"岺":3551,"岾":3552,"峋":3553,"峑":3554,"峒":3555,"峘":3556,"峙":3557,"峠":3558,"峡":3559,"峨":3560,"峪":3561,"峭":3562,"峯":3563,"峰":3564,"峴":3565,"島":3566,"峻":3567,"峼":3568,"峽":3569,"崁":3570,"崃":3571,"崇":3572,"崍":3573,"崎":3574,"崐":3575,"崑":3576,"崒":3577,"崔":3578,"崖":3579,"崗":3580,"崙":3581,"崛":3582,"崝":3583,"崧":3584,"崩":3585,"崴":3586,"崿":3587,"嵂":3588,"嵇":3589,"嵋":3590,"嵌":3591,"嵎":3592,"嵐":3593,"嵒":3594,"嵓":3595,"嵙":3596,"嵩":3597,"嵬":3598,"嵯":3599,"嶂":3600,"嶇":3601,"嶋":3602,"嶌":3603,"嶝":3604,"嶠":3605,"嶧":3606,"嶪":3607,"嶫":3608,"嶲":3609,"嶷":3610,"嶸":3611,"嶺":3612,"嶻":3613,"嶼":3614,"嶽":3615,"巂":3616,"巄":3617,"巋":3618,"巌":3619,"巍":3620,"巒":3621,"巔":3622,"巖":3623,"巘":3624,"巚":3625,"川":3626,"州":3627,"巡":3628,"巢":3629,"巣":3630,"工":3631,"左":3632,"巧":3633,"巨":3634,"巩":3635,"巫":3636,"差":3637,"己":3638,"已":3639,"巳":3640,"巴":3641,"巷":3642,"巻":3643,"巽":3644,"巾":3645,"巿":3646,"币":3647,"市":3648,"布":3649,"帅":3650,"帆":3651,"师":3652,"希":3653,"帑":3654,"帔":3655,"帖":3656,"帙":3657,"帛":3658,"帝":3659,"帥":3660,"師":3661,"席":3662,"帮":3663,"帯":3664,"帰":3665,"帳":3666,"帶":3667,"常":3668,"帽":3669,"帿":3670,"幀":3671,"幄":3672,"幅":3673,"幇":3674,"幌":3675,"幕":3676,"幘":3677,"幞":3678,"幟":3679,"幡":3680,"幢":3681,"幣":3682,"干":3683,"平":3684,"年":3685,"并":3686,"幷":3687,"幸":3688,"幹":3689,"幻":3690,"幼":3691,"幽":3692,"幾":3693,"广":3694,"庁":3695,"広":3696,"庄":3697,"庆":3698,"庇":3699,"床":3700,"序":3701,"库":3702,"应":3703,"底":3704,"店":3705,"庙":3706,"庚":3707,"府":3708,"庞":3709,"庠":3710,"庥":3711,"度":3712,"座":3713,"庫":3714,"庭":3715,"庲":3716,"庳":3717,"庵":3718,"庶":3719,"康":3720,"庸":3721,"庹":3722,"庾":3723,"廂":3724,"廃":3725,"廆":3726,"廈":3727,"廉":3728,"廊":3729,"廌":3730,"廏":3731,"廐":3732,"廑":3733,"廓":3734,"廖":3735,"廙":3736,"廚":3737,"廛":3738,"廟":3739,"廠":3740,"廡":3741,"廢":3742,"廣":3743,"廨":3744,"廩":3745,"廪":3746,"廬":3747,"廳":3748,"延":3749,"廷":3750,"建":3751,"廻":3752,"廿":3753,"开":3754,"弁":3755,"异":3756,"弃":3757,"弄":3758,"弊":3759,"弋":3760,"式":3761,"弐":3762,"弑":3763,"弓":3764,"弔":3765,"引":3766,"弖":3767,"弗":3768,"弘":3769,"弛":3770,"弟":3771,"张":3772,"弥":3773,"弦":3774,"弧":3775,"弩":3776,"弱":3777,"張":3778,"強":3779,"弹":3780,"强":3781,"弼":3782,"弾":3783,"彅":3784,"彆":3785,"彈":3786,"彊":3787,"彌":3788,"彎":3789,"归":3790,"当":3791,"彔":3792,"彖":3793,"彗":3794,"彘":3795,"彙":3796,"彛":3797,"彝":3798,"彡":3799,"形":3800,"彤":3801,"彥":3802,"彦":3803,"彧":3804,"彩":3805,"彪":3806,"彫":3807,"彬":3808,"彭":3809,"彰":3810,"影":3811,"彷":3812,"役":3813,"彼":3814,"彿":3815,"往":3816,"征":3817,"徂":3818,"待":3819,"徇":3820,"徊":3821,"律":3822,"後":3823,"徐":3824,"徑":3825,"徒":3826,"従":3827,"得":3828,"徘":3829,"徙":3830,"從":3831,"徠":3832,"御":3833,"徨":3834,"復":3835,"循":3836,"徭":3837,"微":3838,"徯":3839,"徳":3840,"徵":3841,"德":3842,"徹":3843,"徽":3844,"心":3845,"忄":3846,"必":3847,"忉":3848,"忌":3849,"忍":3850,"忒":3851,"忖":3852,"志":3853,"忘":3854,"忙":3855,"応":3856,"忝":3857,"忠":3858,"忧":3859,"快":3860,"忱":3861,"念":3862,"忻":3863,"忽":3864,"忿":3865,"怀":3866,"态":3867,"怎":3868,"怏":3869,"怒":3870,"怖":3871,"怙":3872,"怛":3873,"怜":3874,"思":3875,"怠":3876,"怡":3877,"怤":3878,"急":3879,"性":3880,"怨":3881,"怪":3882,"怯":3883,"怵":3884,"总":3885,"恁":3886,"恂":3887,"恃":3888,"恆":3889,"恊":3890,"恋":3891,"恍":3892,"恐":3893,"恒":3894,"恕":3895,"恙":3896,"恚":3897,"恝":3898,"恢":3899,"恣":3900,"恤":3901,"恥":3902,"恨":3903,"恩":3904,"恪":3905,"恬":3906,"恭":3907,"恮":3908,"息":3909,"恰":3910,"恵":3911,"恺":3912,"悅":3913,"悉":3914,"悌":3915,"悍":3916,"悔":3917,"悖":3918,"悚":3919,"悛":3920,"悝":3921,"悟":3922,"悠":3923,"患":3924,"悤":3925,"悦":3926,"悧":3927,"悪":3928,"悬":3929,"悰":3930,"悲":3931,"悳":3932,"悴":3933,"悶":3934,"悸":3935,"悺":3936,"悼":3937,"悽":3938,"惀":3939,"情":3940,"惇":3941,"惑":3942,"惔":3943,"惕":3944,"惚":3945,"惛":3946,"惜":3947,"惟":3948,"惠":3949,"惡":3950,"惣":3951,"惦":3952,"惰":3953,"惱":3954,"惲":3955,"想":3956,"惴":3957,"惶":3958,"惹":3959,"惺":3960,"惻":3961,"愁":3962,"愃":3963,"愆":3964,"愈":3965,"愉":3966,"愍":3967,"愎":3968,"意":3969,"愓":3970,"愔":3971,"愕":3972,"愖":3973,"愚":3974,"愛":3975,"感":3976,"愧":3977,"愨":3978,"愬":3979,"愰":3980,"愴":3981,"愷":3982,"愹":3983,"愼":3984,"愽":3985,"愾":3986,"愿":3987,"慂":3988,"慄":3989,"慇":3990,"慈":3991,"慊":3992,"態":3993,"慌":3994,"慎":3995,"慕":3996,"慘":3997,"慙":3998,"慚":3999,"慜":4000,"慝":4001,"慟":4002,"慠":4003,"慢":4004,"慣":4005,"慤":4006,"慧":4007,"慨":4008,"慫":4009,"慮":4010,"慰":4011,"慳":4012,"慵":4013,"慶":4014,"慷":4015,"慹":4016,"慼":4017,"慽":4018,"慾":4019,"憁":4020,"憂":4021,"憊":4022,"憍":4023,"憎":4024,"憐":4025,"憑":4026,"憔":4027,"憘":4028,"憙":4029,"憚":4030,"憤":4031,"憧":4032,"憩":4033,"憫":4034,"憬":4035,"憮":4036,"憲":4037,"憶":4038,"憺":4039,"憾":4040,"懂":4041,"懃":4042,"懇":4043,"懈":4044,"應":4045,"懋":4046,"懌":4047,"懐":4048,"懦":4049,"懲":4050,"懶":4051,"懷":4052,"懸":4053,"懹":4054,"懺":4055,"懼":4056,"懽":4057,"懿":4058,"戀":4059,"戈":4060,"戊":4061,"戌":4062,"戍":4063,"戎":4064,"成":4065,"我":4066,"戒":4067,"戔":4068,"或":4069,"战":4070,"戚":4071,"戟":4072,"戡":4073,"戢":4074,"戦":4075,"戩":4076,"截":4077,"戭":4078,"戮":4079,"戯":4080,"戰":4081,"戱":4082,"戲":4083,"戴":4084,"戶":4085,"户":4086,"戸":4087,"戺":4088,"戻":4089,"戾":4090,"房":4091,"所":4092,"扁":4093,"扃":4094,"扇":4095,"扈":4096,"扉":4097,"手":4098,"才":4099,"扎":4100,"扐":4101,"扒":4102,"打":4103,"払":4104,"托":4105,"扞":4106,"扣":4107,"扬":4108,"扭":4109,"扮":4110,"扯":4111,"扰":4112,"扱":4113,"扶":4114,"批":4115,"扼":4116,"找":4117,"承":4118,"技":4119,"抃":4120,"抄":4121,"抉":4122,"把":4123,"抑":4124,"抒":4125,"抔":4126,"投":4127,"抗":4128,"折":4129,"抚":4130,"抛":4131,"抜":4132,"护":4133,"报":4134,"披":4135,"抱":4136,"抳":4137,"抵":4138,"抹":4139,"押":4140,"抽":4141,"拂":4142,"担":4143,"拇":4144,"拈":4145,"拉":4146,"拌":4147,"拍":4148,"拏":4149,"拐":4150,"拒":4151,"拓":4152,"拔":4153,"拕":4154,"拖":4155,"拘":4156,"拙":4157,"招":4158,"拜":4159,"拠":4160,"拨":4161,"括":4162,"拭":4163,"拮":4164,"拯":4165,"拱":4166,"拳":4167,"拶":4168,"拷":4169,"拼":4170,"拾":4171,"拿":4172,"持":4173,"挂":4174,"指":4175,"按":4176,"挑":4177,"挖":4178,"挙":4179,"挚":4180,"挟":4181,"挥":4182,"挨":4183,"挫":4184,"振":4185,"挹":4186,"挺":4187,"挻":4188,"挽":4189,"挾":4190,"捉":4191,"捌":4192,"捐":4193,"捕":4194,"捗":4195,"捜":4196,"损":4197,"换":4198,"捧":4199,"捨":4200,"捩":4201,"据":4202,"捲":4203,"捷":4204,"捺":4205,"捻":4206,"捿":4207,"掃":4208,"授":4209,"掉":4210,"掌":4211,"掏":4212,"排":4213,"掖":4214,"掘":4215,"掛":4216,"掠":4217,"採":4218,"探":4219,"接":4220,"控":4221,"推":4222,"掩":4223,"措":4224,"掲":4225,"掾":4226,"揀":4227,"揄":4228,"揅":4229,"揆":4230,"描":4231,"提":4232,"插":4233,"揔":4234,"揖":4235,"揚":4236,"換":4237,"握":4238,"揭":4239,"揮":4240,"援":4241,"揶":4242,"揷":4243,"搄":4244,"搆":4245,"搋":4246,"損":4247,"搏":4248,"搔":4249,"搖":4250,"搗":4251,"搜":4252,"搢":4253,"搬":4254,"搭":4255,"携":4256,"搾":4257,"摂":4258,"摄":4259,"摎":4260,"摘":4261,"摛":4262,"摠":4263,"摩":4264,"摯":4265,"摰":4266,"摶":4267,"摸":4268,"摹":4269,"摺":4270,"撃":4271,"撈":4272,"撐":4273,"撑":4274,"撒":4275,"撓":4276,"撚":4277,"撝":4278,"撞":4279,"撤":4280,"撥":4281,"撩":4282,"撫":4283,"播":4284,"撮":4285,"撰":4286,"撲":4287,"撸":4288,"撻":4289,"撼":4290,"擁":4291,"擂":4292,"擄":4293,"擅":4294,"擇":4295,"擊":4296,"操":4297,"擎":4298,"擒":4299,"擔":4300,"擘":4301,"據":4302,"擡":4303,"擢":4304,"擥":4305,"擦":4306,"擧":4307,"擬":4308,"擲":4309,"擴":4310,"擺":4311,"擾":4312,"攀":4313,"攄":4314,"攘":4315,"攜":4316,"攝":4317,"攢":4318,"攣":4319,"攪":4320,"攫":4321,"攬":4322,"支":4323,"攴":4324,"攵":4325,"收":4326,"攷":4327,"攸":4328,"改":4329,"攻":4330,"放":4331,"政":4332,"故":4333,"效":4334,"敍":4335,"敎":4336,"敏":4337,"救":4338,"敕":4339,"敖":4340,"敗":4341,"敘":4342,"教":4343,"敞":4344,"敢":4345,"散":4346,"敦":4347,"敬":4348,"敭":4349,"数":4350,"敲":4351,"整":4352,"敵":4353,"敷":4354,"數":4355,"敾":4356,"斁":4357,"斂":4358,"斃":4359,"斄":4360,"文":4361,"斉":4362,"斋":4363,"斌":4364,"斎":4365,"斐":4366,"斑":4367,"斗":4368,"料":4369,"斛":4370,"斜":4371,"斟":4372,"斡":4373,"斤":4374,"斥":4375,"斧":4376,"斫":4377,"斬":4378,"断":4379,"斯":4380,"新":4381,"斷":4382,"方":4383,"於":4384,"施":4385,"旀":4386,"旁":4387,"旃":4388,"旄":4389,"旅":4390,"旉":4391,"旋":4392,"旌":4393,"族":4394,"旒":4395,"旗":4396,"无":4397,"既":4398,"旣":4399,"日":4400,"旦":4401,"旧":4402,"旨":4403,"早":4404,"旬":4405,"旭":4406,"旱":4407,"旴":4408,"旵":4409,"时":4410,"旺":4411,"旻":4412,"旼":4413,"旽":4414,"旿":4415,"昀":4416,"昂":4417,"昆":4418,"昇":4419,"昉":4420,"昊":4421,"昌":4422,"昍":4423,"明":4424,"昏":4425,"昐":4426,"昑":4427,"易":4428,"昔":4429,"昕":4430,"昖":4431,"昞":4432,"星":4433,"映":4434,"春":4435,"昧":4436,"昨":4437,"昪":4438,"昫":4439,"昭":4440,"是":4441,"昰":4442,"昱":4443,"昴":4444,"昶":4445,"昷":4446,"昺":4447,"昻":4448,"昼":4449,"显":4450,"晁":4451,"時":4452,"晃":4453,"晄":4454,"晉":4455,"晋":4456,"晏":4457,"晓":4458,"晗":4459,"晙":4460,"晚":4461,"晛":4462,"晝":4463,"晞":4464,"晟":4465,"晤":4466,"晥":4467,"晦":4468,"晧":4469,"晨":4470,"晩":4471,"晫":4472,"晬":4473,"普":4474,"景":4475,"晳":4476,"晴":4477,"晶":4478,"晷":4479,"晸":4480,"智":4481,"暁":4482,"暄":4483,"暅":4484,"暇":4485,"暈":4486,"暉":4487,"暎":4488,"暐":4489,"暑":4490,"暖":4491,"暗":4492,"暘":4493,"暝":4494,"暠":4495,"暢":4496,"暦":4497,"暨":4498,"暫":4499,"暮":4500,"暲":4501,"暳":4502,"暴":4503,"暹":4504,"暻":4505,"暾":4506,"曁":4507,"曄":4508,"曆":4509,"曇":4510,"曉":4511,"曔":4512,"曖":4513,"曘":4514,"曙":4515,"曜":4516,"曝":4517,"曠":4518,"曦":4519,"曮":4520,"曰":4521,"曲":4522,"曳":4523,"更":4524,"曷":4525,"書":4526,"曹":4527,"曺":4528,"曼":4529,"曽":4530,"曾":4531,"替":4532,"最":4533,"會":4534,"月":4535,"有":4536,"朋":4537,"服":4538,"朔":4539,"朕":4540,"朗":4541,"望":4542,"朝":4543,"朞":4544,"期":4545,"朦":4546,"朧":4547,"木":4548,"未":4549,"末":4550,"本":4551,"札":4552,"朮":4553,"术":4554,"朱":4555,"朴":4556,"朵":4557,"朶":4558,"朸":4559,"机":4560,"朽":4561,"杀":4562,"杂":4563,"权":4564,"杆":4565,"杉":4566,"杌":4567,"李":4568,"杏":4569,"材":4570,"村":4571,"杓":4572,"杖":4573,"杙":4574,"杜":4575,"杞":4576,"束":4577,"杠":4578,"条":4579,"杣":4580,"来":4581,"杨":4582,"杪":4583,"杭":4584,"杯":4585,"杰":4586,"東":4587,"杲":4588,"杳":4589,"杵":4590,"杷":4591,"杻":4592,"杼":4593,"松":4594,"板":4595,"极":4596,"构":4597,"枇":4598,"枉":4599,"枋":4600,"枏":4601,"析":4602,"枓":4603,"枕":4604,"林":4605,"枚":4606,"果":4607,"枝":4608,"枠":4609,"枢":4610,"枪":4611,"枫":4612,"枯":4613,"枰":4614,"枳":4615,"架":4616,"枸":4617,"枹":4618,"枻":4619,"枾":4620,"柂":4621,"柄":4622,"柅":4623,"柎":4624,"柏":4625,"某":4626,"柑":4627,"柒":4628,"染":4629,"柔":4630,"柘":4631,"柚":4632,"柜":4633,"柝":4634,"柞":4635,"查":4636,"柩":4637,"柬":4638,"柯":4639,"柰":4640,"柱":4641,"柳":4642,"柴":4643,"柵":4644,"査":4645,"柿":4646,"栃":4647,"栄":4648,"标":4649,"栍":4650,"树":4651,"栒":4652,"栓":4653,"栖":4654,"栗":4655,"栞":4656,"校":4657,"栢":4658,"栩":4659,"株":4660,"栯":4661,"栱":4662,"栶":4663,"样":4664,"核":4665,"根":4666,"栻":4667,"格":4668,"栽":4669,"栿":4670,"桀":4671,"桂":4672,"桃":4673,"案":4674,"桎":4675,"桐":4676,"桑":4677,"桓":4678,"桔":4679,"桜":4680,"桥":4681,"桧":4682,"桭":4683,"桱":4684,"桶":4685,"桿":4686,"梀":4687,"梁":4688,"梃":4689,"梅":4690,"梆":4691,"梏":4692,"梓":4693,"梔":4694,"梗":4695,"條":4696,"梟":4697,"梠":4698,"梡":4699,"梢":4700,"梦":4701,"梧":4702,"梨":4703,"梭":4704,"梯":4705,"械":4706,"梱":4707,"梲":4708,"梳":4709,"梵":4710,"梶":4711,"棄":4712,"棅":4713,"棉":4714,"棊":4715,"棋":4716,"棍":4717,"棐":4718,"棒":4719,"棕":4720,"棗":4721,"棘":4722,"棚":4723,"棟":4724,"棠":4725,"棣":4726,"棧":4727,"棨":4728,"棩":4729,"棪":4730,"棭":4731,"森":4732,"棱":4733,"棲":4734,"棹":4735,"棺":4736,"椀":4737,"椅":4738,"植":4739,"椎":4740,"椒":4741,"椗":4742,"椙":4743,"検":4744,"椧":4745,"椪":4746,"椴":4747,"椵":4748,"椷":4749,"椽":4750,"椿":4751,"楀":4752,"楊":4753,"楓":4754,"楔":4755,"楕":4756,"楗":4757,"楘":4758,"楙":4759,"楚":4760,"楞":4761,"楠":4762,"楡":4763,"楢":4764,"楣":4765,"楨":4766,"楪":4767,"楫":4768,"業":4769,"楮":4770,"楯":4771,"極":4772,"楷":4773,"楸":4774,"楹":4775,"楺":4776,"楼":4777,"楽":4778,"概":4779,"榄":4780,"榆":4781,"榊":4782,"榔":4783,"榕":4784,"榛":4785,"榜":4786,"榥":4787,"榦":4788,"榧":4789,"榮":4790,"榴":4791,"榻":4792,"槀":4793,"槁":4794,"槃":4795,"槇":4796,"槊":4797,"構":4798,"槌":4799,"槍":4800,"槎":4801,"槐":4802,"様":4803,"槥":4804,"槧":4805,"槨":4806,"槩":4807,"槪":4808,"槺":4809,"槻":4810,"槽":4811,"槿":4812,"樂":4813,"樊":4814,"樋":4815,"樑":4816,"樓":4817,"樗":4818,"標":4819,"樞":4820,"樟":4821,"模":4822,"樣":4823,"権":4824,"横":4825,"樫":4826,"樭":4827,"樵":4828,"樸":4829,"樹":4830,"樺":4831,"樽":4832,"樾":4833,"橃":4834,"橄":4835,"橈":4836,"橋":4837,"橐":4838,"橒":4839,"橓":4840,"橘":4841,"橙":4842,"橚":4843,"機":4844,"橡":4845,"橫":4846,"橿":4847,"檀":4848,"檄":4849,"檉":4850,"檍":4851,"檐":4852,"檔":4853,"檗":4854,"檛":4855,"檜":4856,"檠":4857,"檢":4858,"檣":4859,"檥":4860,"檮":4861,"檳":4862,"檻":4863,"櫂":4864,"櫃":4865,"櫓":4866,"櫚":4867,"櫛":4868,"櫟":4869,"櫡":4870,"櫶":4871,"櫻":4872,"欄":4873,"權":4874,"欌":4875,"欒":4876,"欖":4877,"欠":4878,"次":4879,"欢":4880,"欣":4881,"欧":4882,"欲":4883,"欺":4884,"欽":4885,"款":4886,"歂":4887,"歃":4888,"歆":4889,"歇":4890,"歌":4891,"歎":4892,"歐":4893,"歓":4894,"歙":4895,"歟":4896,"歡":4897,"止":4898,"正":4899,"此":4900,"步":4901,"武":4902,"歧":4903,"歩":4904,"歪":4905,"歯":4906,"歲":4907,"歳":4908,"歴":4909,"歷":4910,"歸":4911,"歹":4912,"死":4913,"歿":4914,"殃":4915,"殄":4916,"殆":4917,"殇":4918,"殉":4919,"殊":4920,"残":4921,"殖":4922,"殘":4923,"殞":4924,"殤":4925,"殮":4926,"殯":4927,"殲":4928,"殳":4929,"殴":4930,"段":4931,"殷":4932,"殺":4933,"殻":4934,"殼":4935,"殿":4936,"毀":4937,"毁":4938,"毅":4939,"毆":4940,"毋":4941,"毌":4942,"母":4943,"毎":4944,"每":4945,"毒":4946,"毓":4947,"比":4948,"毕":4949,"毖":4950,"毗":4951,"毘":4952,"毛":4953,"毫":4954,"毬":4955,"毯":4956,"氅":4957,"氈":4958,"氏":4959,"氐":4960,"民":4961,"氓":4962,"气":4963,"気":4964,"氡":4965,"氣":4966,"氧":4967,"水":4968,"氵":4969,"氷":4970,"永":4971,"氾":4972,"汀":4973,"汁":4974,"求":4975,"汇":4976,"汉":4977,"汎":4978,"汐":4979,"汕":4980,"汗":4981,"汙":4982,"汚":4983,"汛":4984,"汜":4985,"汝":4986,"汞":4987,"江":4988,"池":4989,"污":4990,"汤":4991,"汧":4992,"汨":4993,"汩":4994,"汪":4995,"汭":4996,"汰":4997,"汲":4998,"汴":4999,"汶":5000,"決":5001,"汽":5002,"汾":5003,"沁":5004,"沂":5005,"沃":5006,"沄":5007,"沅":5008,"沆":5009,"沇":5010,"沈":5011,"沉":5012,"沌":5013,"沍":5014,"沐":5015,"沒":5016,"沓":5017,"沔":5018,"沕":5019,"沖":5020,"沘":5021,"沙":5022,"沚":5023,"沛":5024,"沟":5025,"没":5026,"沢":5027,"沪":5028,"沫":5029,"沬":5030,"沮":5031,"沰":5032,"沱":5033,"河":5034,"沸":5035,"油":5036,"治":5037,"沼":5038,"沽":5039,"沾":5040,"沿":5041,"況":5042,"泂":5043,"泄":5044,"泇":5045,"泉":5046,"泊":5047,"泌":5048,"泓":5049,"法":5050,"泗":5051,"泚":5052,"泛":5053,"泞":5054,"泟":5055,"泡":5056,"波":5057,"泣":5058,"泥":5059,"注":5060,"泫":5061,"泮":5062,"泯":5063,"泰":5064,"泳":5065,"泵":5066,"泸":5067,"泼":5068,"泽":5069,"洁":5070,"洄":5071,"洋":5072,"洌":5073,"洑":5074,"洗":5075,"洙":5076,"洛":5077,"洞":5078,"洤":5079,"津":5080,"洨":5081,"洩":5082,"洪":5083,"洬":5084,"洮":5085,"洱":5086,"洲":5087,"洵":5088,"洶":5089,"洸":5090,"洹":5091,"洺":5092,"活":5093,"洽":5094,"派":5095,"流":5096,"浄":5097,"浅":5098,"测":5099,"济":5100,"浑":5101,"浒":5102,"浔":5103,"浙":5104,"浚":5105,"浜":5106,"浞":5107,"浣":5108,"浥":5109,"浦":5110,"浩":5111,"浪":5112,"浬":5113,"浮":5114,"浴":5115,"海":5116,"浸":5117,"浹":5118,"浻":5119,"浿":5120,"涀":5121,"涂":5122,"涅":5123,"涇":5124,"消":5125,"涉":5126,"涌":5127,"涍":5128,"涎":5129,"涑":5130,"涓":5131,"涕":5132,"涙":5133,"涛":5134,"润":5135,"涪":5136,"涮":5137,"涯":5138,"液":5139,"涵":5140,"涸":5141,"涼":5142,"涿":5143,"淀":5144,"淃":5145,"淄":5146,"淅":5147,"淆":5148,"淇":5149,"淋":5150,"淌":5151,"淏":5152,"淐":5153,"淑":5154,"淖":5155,"淘":5156,"淙":5157,"淚":5158,"淝":5159,"淞":5160,"淡":5161,"淥":5162,"淨":5163,"淪":5164,"淫":5165,"淬":5166,"淮":5167,"淯":5168,"淰":5169,"深":5170,"淳":5171,"淵":5172,"混":5173,"淸":5174,"淹":5175,"淺":5176,"添":5177,"清":5178,"済":5179,"渉":5180,"渋":5181,"渓":5182,"渕":5183,"渗":5184,"渙":5185,"渚":5186,"減":5187,"渝":5188,"渟":5189,"渠":5190,"渡":5191,"渢":5192,"渤":5193,"渥":5194,"渦":5195,"温":5196,"渫":5197,"測":5198,"渭":5199,"港":5200,"渲":5201,"渴":5202,"渶":5203,"游":5204,"渻":5205,"渼":5206,"渽":5207,"渾":5208,"湃":5209,"湄":5210,"湊":5211,"湌":5212,"湍":5213,"湑":5214,"湔":5215,"湕":5216,"湖":5217,"湘":5218,"湙":5219,"湛":5220,"湜":5221,"湝":5222,"湞":5223,"湟":5224,"湣":5225,"湧":5226,"湩":5227,"湫":5228,"湮":5229,"湯":5230,"湲":5231,"湳":5232,"湺":5233,"湾":5234,"湿":5235,"満":5236,"溆":5237,"溍":5238,"源":5239,"準":5240,"溜":5241,"溝":5242,"溟":5243,"溢":5244,"溥":5245,"溪":5246,"溫":5247,"溭":5248,"溯":5249,"溱":5250,"溵":5251,"溶":5252,"溷":5253,"溺":5254,"滁":5255,"滂":5256,"滃":5257,"滄":5258,"滅":5259,"滇":5260,"滉":5261,"滋":5262,"滌":5263,"滎":5264,"滏":5265,"滑":5266,"滓":5267,"滔":5268,"滕":5269,"滘":5270,"滙":5271,"滝":5272,"满":5273,"滨":5274,"滩":5275,"滫":5276,"滬":5277,"滮":5278,"滯":5279,"滲":5280,"滴":5281,"滸":5282,"滹":5283,"滾":5284,"滿":5285,"漁":5286,"漂":5287,"漆":5288,"漏":5289,"漑":5290,"演":5291,"漕":5292,"漚":5293,"漠":5294,"漢":5295,"漣":5296,"漪":5297,"漫":5298,"漬":5299,"漱":5300,"漲":5301,"漳":5302,"漵":5303,"漸":5304,"漹":5305,"漿":5306,"潁":5307,"潑":5308,"潔":5309,"潗":5310,"潘":5311,"潙":5312,"潚":5313,"潛":5314,"潜":5315,"潝":5316,"潞":5317,"潟":5318,"潢":5319,"潤":5320,"潦":5321,"潭":5322,"潮":5323,"潯":5324,"潰":5325,"潴":5326,"潺":5327,"潼":5328,"潽":5329,"潾":5330,"澁":5331,"澂":5332,"澄":5333,"澈":5334,"澋":5335,"澍":5336,"澎":5337,"澐":5338,"澔":5339,"澕":5340,"澗":5341,"澜":5342,"澟":5343,"澠":5344,"澡":5345,"澣":5346,"澤":5347,"澧":5348,"澬":5349,"澮":5350,"澯":5351,"澱":5352,"澳":5353,"澶":5354,"澹":5355,"澾":5356,"激":5357,"濁":5358,"濂":5359,"濃":5360,"濈":5361,"濊":5362,"濕":5363,"濚":5364,"濞":5365,"濟":5366,"濠":5367,"濡":5368,"濤":5369,"濩":5370,"濫":5371,"濬":5372,"濮":5373,"濯":5374,"濱":5375,"濶":5376,"濸":5377,"濺":5378,"濾":5379,"瀁":5380,"瀅":5381,"瀆":5382,"瀉":5383,"瀋":5384,"瀍":5385,"瀏":5386,"瀑":5387,"瀕":5388,"瀗":5389,"瀘":5390,"瀚":5391,"瀛":5392,"瀜":5393,"瀝":5394,"瀞":5395,"瀟":5396,"瀠":5397,"瀣":5398,"瀧":5399,"瀨":5400,"瀬":5401,"瀯":5402,"瀰":5403,"瀲":5404,"瀷":5405,"瀹":5406,"瀾":5407,"瀿":5408,"灃":5409,"灊":5410,"灌":5411,"灏":5412,"灐":5413,"灑":5414,"灘":5415,"灝":5416,"灣":5417,"灤":5418,"火":5419,"灯":5420,"灰":5421,"灵":5422,"灸":5423,"灼":5424,"災":5425,"炁":5426,"炅":5427,"炆":5428,"炊":5429,"炎":5430,"炒":5431,"炖":5432,"炘":5433,"炙":5434,"炚":5435,"炜":5436,"炡":5437,"炤":5438,"炫":5439,"炬":5440,"炭":5441,"炮":5442,"炯":5443,"炳":5444,"炷":5445,"炸":5446,"点":5447,"為":5448,"炼":5449,"烇":5450,"烈":5451,"烉":5452,"烋":5453,"烍":5454,"烏":5455,"烘":5456,"烙":5457,"烜":5458,"烝":5459,"烟":5460,"烤":5461,"烧":5462,"热":5463,"烱":5464,"烹":5465,"烽":5466,"焄":5467,"焉":5468,"焌":5469,"焕":5470,"焙":5471,"焚":5472,"焜":5473,"焞":5474,"焠":5475,"無":5476,"焦":5477,"焰":5478,"然":5479,"焼":5480,"煇":5481,"煉":5482,"煊":5483,"煌":5484,"煎":5485,"煐":5486,"煒":5487,"煕":5488,"煖":5489,"煙":5490,"煚":5491,"煜":5492,"煞":5493,"煤":5494,"煥":5495,"煦":5496,"照":5497,"煩":5498,"煬":5499,"煮":5500,"煳":5501,"煽":5502,"熀":5503,"熈":5504,"熊":5505,"熏":5506,"熒":5507,"熔":5508,"熙":5509,"熟":5510,"熠":5511,"熢":5512,"熤":5513,"熱":5514,"熳":5515,"熹":5516,"熺":5517,"熻":5518,"熽":5519,"熾":5520,"熿":5521,"燁":5522,"燃":5523,"燄":5524,"燈":5525,"燉":5526,"燎":5527,"燐":5528,"燒":5529,"燔":5530,"燕":5531,"燝":5532,"營":5533,"燥":5534,"燦":5535,"燧":5536,"燭":5537,"燮":5538,"燻":5539,"燼":5540,"燾":5541,"燿":5542,"爀":5543,"爆":5544,"爌":5545,"爐":5546,